{
  "nome_completo": "Beşiktaş JK",
  "url_escudo": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Be%C5%9Fikta%C5%9F_JK_logo.svg/1200px-Be%C5%9Fikta%C5%9F_JK_logo.svg.png",
  "sumario_estrategico": {
    "identidade_principal": "O 'azarão' de alto potencial. Um gigante em reconstrução, apostando tudo no talento individual de um ataque estelar, mas de perfil de risco.",
    "padrao_quantitativo_chave": "Temporada 24/25 de grande inconsistência, especialmente em casa (5 derrotas).",
    "fator_tatico_principal": "Projeção de um sistema 4-2-3-1 de contra-ataques rápidos sob Ole Gunnar Solskjær, com alta dependência da inspiração de Rafa Silva e Martial.",
    "fator_contextual_principal": "Projeto novo sob um técnico que busca se reafirmar, com contratações de nome, mas de perfil de risco (histórico de lesões, consistência).",
    "cenarios_monitoramento_in_live": [
      "Jogos com alto potencial para gols (Over), tanto a favor quanto contra.",
      "Dependência de rasgos individuais para criar chances.",
      "Vulnerabilidade defensiva em transições."
    ]
  },
  "analise_profunda": {
    "base_factual": {
      "analise_quantitativa_geral": "Defesa muito vulnerável foi o principal problema da temporada passada, sofrendo gols em momentos inesperados.",
      "raio_x_24_25": {},
      "analise_comparativa_elenco": "Aposta de alto risco e alta recompensa. Se as estrelas contratadas (Rafa Silva, Martial) estiverem em forma, o ataque pode ser devastador."
    },
    "engrenagem_tatica": {
      "o_comandante": "Ole Gunnar Solskjær",
      "modelo_de_jogo": "Time que não foca em posse, mas em acelerar rapidamente para o ataque assim que recupera a bola, buscando explorar a velocidade de seus pontas.",
      "destaque_equipe": "Rafa Silva"
    },
    "sintese_e_cenarios": {
      "sintese": "Time de 'altos e baixos'. Capaz de vencer qualquer um em um dia inspirado, mas também de perder jogos fáceis por falhas de concentração.",
      "cenarios_detalhados": []
    }
  }
}