{
  "nome_completo": "FC COPENHAGEN",
  "url_escudo": "",
  "sumario_estrategico": {
    "identidade_principal": "Campeão hegemônico e estável, com um sistema de jogo consolidado e um ataque agora reforçado por talento de elite.",
    "padrao_quantitativo_chave": "Consistência de campeão, com forte desempenho tanto como mandante quanto visitante na fase decisiva da temporada anterior.",
    "fator_tatico_principal": "Sistema 4-3-3 controlado e organizado do técnico Jacob Neestrup, focado na posse de bola como ferramenta de controle e defesa.",
    "fator_contextual_principal": "A chegada do atacante de alto potencial Youssoufa Moukoko para um time que já era o campeão.",
    "cenarios_monitoramento_in_live": [
      "Gestão de vantagem com posse de bola",
      "Impacto de Moukoko saindo do banco em jogos equilibrados",
      "Confrontos diretos contra o Midtjylland tendem a ser \"jogos de xadrez\""
    ]
  },
  "analise_profunda": {
    "base_factual": {
      "analise_quantitativa_geral": "Conquistou o título de 24/25 com uma performance espetacular na fase final (8 vitórias em 10 jogos), mostrando equilíbrio em casa e fora.",
      "raio_x_24_25": {
        "protagonistas": [
          {
            "titulo": "Mohamed Elyounoussi",
            "descricao": "9 gols"
          },
          {
            "titulo": "Viktor Claesson",
            "descricao": "8 assistências"
          }
        ],
        "padroes_estatisticos_equipe": "Liderou a liga em posse de bola (59%) e teve a melhor defesa (0.9 gols sofridos/jogo)."
      },
      "analise_comparativa_elenco": "A equipe manteve a estabilidade no comando (Jacob Neestrup) e a espinha dorsal experiente. A principal mudança foi um \"upgrade\" no ataque com a contratação de Youssoufa Moukoko (ex-Dortmund), tornando o elenco, no papel, ainda mais forte. O \"Mini Dossiê\" de Moukoko confirmou seu alto potencial, apesar dos poucos minutos na temporada anterior."
    },
    "engrenagem_tatica": {
      "o_comandante": "Jacob Neestrup",
      "modelo_de_jogo": "Construção paciente, controle do meio-campo e, com a chegada de Moukoko, uma nova capacidade de atacar a profundidade com velocidade.",
      "destaque_equipe": "O capitão Viktor Claesson continua sendo o cérebro da equipe, responsável por ditar o ritmo e conectar o meio com o ataque."
    },
    "sintese_e_cenarios": {
      "sintese": "Entra na temporada como favorito absoluto, combinando estabilidade, maturidade tática e um novo poder de fogo. O desafio será encontrar valor em odds que refletirão esse favoritismo.",
      "cenarios_detalhados": [
        "Ao fazer 1x0, a tendência é \"congelar\" o jogo com a posse",
        "A entrada de Moukoko no ST é um gatilho para um gol tardio",
        "Clássicos contra o Midtjylland tendem a ser jogos táticos com poucos gols"
      ]
    }
  }
}