{
  "nome_completo": "FC Midtjylland",
  "url_escudo": "https://upload.wikimedia.org/wikipedia/en/thumb/b/b3/FC_Midtjylland_logo.svg/1200px-FC_Midtjylland_logo.svg.png",
  "sumario_estrategico": {
    "identidade_principal": "Desafiante sólido e estável, com força máxima em casa, mas com uma mentalidade questionável como visitante.",
    "padrao_quantitativo_chave": "Fortaleza em seus domínios, mas com uma queda de rendimento e irregularidade significativas fora de casa.",
    "fator_tatico_principal": "Sistema 4-4-2 organizado e pragmático do técnico Thomas Thomasberg, com foco em solidez defensiva e letalidade em bolas paradas.",
    "fator_contextual_principal": "A continuidade do elenco e do comando técnico é sua maior força, apostando em entrosamento."
  },
  "analise_profunda": {
    "base_factual": {
      "analise_quantitativa_geral": "Vice-campeão em 24/25. Sua campanha foi construída sobre uma forte performance em casa, mas a irregularidade como visitante (2V, 2E, 1D na fase final) custou o título.",
      "raio_x_24_25": {
        "protagonistas": [
          {
            "titulo": "Artilheiro da Equipe: Gue-sung Cho",
            "descricao": "Marcou 12 gols, um dos principais atacantes da liga."
          },
          {
            "titulo": "Líder de Assistências: Oliver Sørensen",
            "descricao": "Contribuiu com 7 assistências."
          }
        ],
        "padroes_estatisticos_equipe": "Teve o ataque mais positivo da liga (2.1 gols/jogo) e foi o líder em gols de bola parada (15), uma arma letal."
      },
      "analise_comparativa_elenco": "Apostou na continuidade, mantendo sua base titular e o técnico Thomas Thomasberg. A contratação de Ola Brynhildsen visa adicionar opções ao ataque, um jogador com potencial de 'regressão positiva'."
    },
    "engrenagem_tatica": {
      "o_comandante": "Thomas Thomasberg: Técnico experiente e pragmático, que monta equipes organizadas e difíceis de serem batidas, com maestria em jogadas de bola parada.",
      "modelo_de_jogo": "Estilo mais direto e vertical, com um bloco defensivo compacto em um 4-4-2. O ataque é focado no centroavante de referência, Gue-sung Cho.",
      "destaque_equipe": "O sul-coreano Gue-sung Cho é o ponto focal do sistema ofensivo."
    },
    "sintese_e_cenarios": {
      "sintese": "O Midtjylland é o claro 'número 2' da Dinamarca. Sua força reside na estabilidade, sistema e no fator casa. Sua fraqueza é a queda de desempenho em jogos cruciais como visitante.",
      "cenarios_detalhados": [
        "Ao marcar primeiro em casa, a tendência é de uma equipe que se fecha e administra a vantagem com muita competência.",
        "Como visitante vs. G4, a tendência é de uma postura reativa com dificuldade de virar o placar.",
        "Uma sequência de escanteios/faltas a seu favor é sempre um gatilho de alerta de gol."
      ]
    }
  }
}